use Bank
INSERT INTO dbo.Clients(FullName, Work, AdressLiving, BankPlace, [passport data], IdBank)
Values('Aнтон Ерохин', 'IBM', 'Улиаца басманная', 'Улица Лихачева', '342432435432', 7),
('Степан Разин', 'BMST', 'Свердловский проспект', 'Улица Лихачева', '43254334543', 7),
('Евгений Росчин', 'Microsoft', 'Тверская улица', 'Роскольский переулок', '6542342443', 8),
('Андрей Петров', 'Яндекс', 'Проспект мира', 'Роскольский переулок', '5434632', 8),
('Алексей Зинченко', 'mail.ru', 'метро Аэропорт', 'Марьино', '4365445654', 9),
('Даниил Водин', 'Яндекс', 'Улица октяборьская', 'Марьино', '5434632', 9)